<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../inc/top.jsp"%>

    

    <div class="subBg subBgTerm">
        <p>회원약관</p>
        <div class="subBgBlack"></div>
    </div>

    <section class="container marginBottom80 minheight400 ">
        <div>
            <div class="mileageContents" style=" margin : 20px">
                <div class="popConfrim_n">
                    <dl class="w100p">
                        <h2>
                            <div style="font-size: 13px; font-weight: bold">회원약관</div>
                        </h2><br><br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제1조 (목적) </div>
                        </h3>
                        본 약관은 핑거트립 회원이 ㈜핑거트립(이하 “당사”)가 제공하는 핑거트립 회원 서비스를 이용함에 있어 핑거트립 회원과 당사간 제반 권리/의무와 관련 절차 등을 규정하는데 그 목적이 있습니다.<br>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제2조(정의)</div>
                        </h3>
                        <ol class="list">
                            1. “핑거트립 회원”(이하 “핑거트립클럽”)은 “핑거트립 회원”을 위해 당사가 제공하는 서비스로,서비스의 개요는 본 약관 제3조와 같습니다.<br> 2. "핑거트립 회원"(이하 "회원")이라 함은 본 약관과 개인정보 수집, 제공, 활용에 동의하고 가입한 개인 및 법인을 말합니다.<br> 3. "핑거트립 회원 제휴사 및 가맹점"(이하 "제휴가맹점")은 당사와 제휴 계약을 체결하여 핑거트립클럽 서비스를 운영하기로 합의한 회사 등을 말합니다.<br> 4. “핑거트립마일리지” (이하 “마일리지”)라 함은 회원이 본 약관에 따라 핑거트립클럽 서비스를 이용하기 위하여 취득하는 것으로 세부사항은 본 약관 제8조와 같습니다.<br> 5. “접근매체”라 함은 전자금융거래에 있어서 거래지시를 하거나 회원 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 ‘회원번호’, ‘ID’, ‘비밀번호’, ‘전자식카드’,‘인증서’ 등을 말합니다.<br> 6. “핑거트립클럽 제휴카드”(이하 “제휴카드”)는 핑거트립클럽의 기본적인 멤버십, 마일리지 서비스와 카드사 혹은 제휴사의 추가 서비스가 탑재된 신용카드, 체크카드, 선불카드 및 멤버십카드등을 말합니다.<br> 7. “실제 구매자”란 자신의 계산(최종 부담)으로 상품을 구매하는 자를 말하며,단순한 대납자(ex:따로 비용을 받고 제휴카드 사용만을 하는 자)및 표시만의 구매자는 이에 포함하지 않습니다.<br>
                        </ol>
                        <br>

                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제3조(핑거트립클럽 서비스)</div>
                        </h3>
                        당사가 회원에게 제공하는 서비스는 아래와 같습니다. <br>
                        <ol class="list">
                            1. 마일리지 적립/사용: 회원은 당사와 제휴가맹점 이용을 통해 제공받은 마일리지를 당사와 제휴가맹점에서 정한 기준에 따라 사용할 수 있습니다.<br> 2. 기타 서비스: 당사와 제휴가맹점은 상기 외 추가적인 서비스를 회원에게 제공할 수 있습니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제4조(약관개정)</div>
                        </h3>
                        <ol class="list">
                            1. 본 약관은 수시로 개정될 수 있으며 약관을 개정할 경우 당사는 개정된 약관을 적용하는 날(이하 "효력 발생일")로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 다음의 방법 중 1가지 이상의 방법으로 회원에게 고지하여 드립니다.<br>
                            <ol class="inside">
                                &nbsp;① 전자우편 또는 휴대폰 통보 <br> &nbsp;② 당사의 홈페이지 게시 등의 방법 <br>
                            </ol>
                            2. 당사에서 통제할 수 없는 상황, 즉 노동문제, 사회혼란, 정부명령, 천재지변, 날씨, 전쟁 또는 본 핑거트립클럽 서비스를 유지함에 현저한 저해요인이 발생할 경우 당사의 자체 판단에 의해 서비스를 연기 또는 중단할 수 있습니다.<br> 3. 개정된 약관은 그 효력발생일로부터 유효합니다.<br> 4. 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다.단,이의가 있음에도 불구하고 본조 제1항에 따른 고지가 있은 후,약관 변경 적용일까지 이의를 제기하지 않거나,회원탈퇴를 하지 않은 회원은 개정된 약관에 동의한 것으로 간주합니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제5조(회원가입)</div>
                        </h3>
                        <ol class="list">
                            1. 당사가 정한 가입신청서에 정해진 사항을 기입한 후 본 약관과 개인정보 수집/제공/활용 동의서에 동의함으로써 회원가입을 신청합니다.<br> 2. 고객으로부터 회원가입신청이 있는 경우 당사의 기준에 따른 심사를 거친 뒤 해당 기준을 만족하는 신청고객께 회원가입을 승낙하여 드립니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제6조 (회원탈퇴 및 자격상실)</div>
                        </h3>
                        <ol class="list">
                            1. 회원은 서면, e-mail, 전화, 기타 당사가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 당사는 회원탈퇴에 필요한 절차를 수행합니다.<br> 2. 회원이 다음 각 호의 사유에 해당하는 경우,당사는 당해 회원에 대한 통보로서 회원의 자격을 상실시킬 수 있습니다.단,③호의 경우에는 별도의 통보없이 자격이 상실됩니다.<br>
                            <ol class="inside">
                                &nbsp;① 회원가입 신청 시 허위 내용을 등록하거나,타인의 명의나 개인정보를 도용한 경우<br> &nbsp;② 마일리지의 부정 적립/사용등 서비스를 부정한 방법/목적으로 이용한 경우<br> &nbsp;③ 회원이 사망한 경우 <br> &nbsp;④ 타 회원의 서비스 홈페이지 이용을 방해하거나 정보를 도용하는 등 전자거래질서를 위협한 경우<br> &nbsp;⑤ 회원의 접근매체를 매매하거나 대여, 양도,담보제공하는 경우<br> &nbsp;⑥ 법령과 본 약관이 금지하거나 공서양속(公序良俗)에 반하는 행위를 한 경우 <br> &nbsp;⑦ 기타 본 약관에 규정된 사항을 위반한 경우 <br>
                            </ol>
                            3. 본 조 제2항의 사유로 자격이 상실된 회원은 제②호의 사유가 자신의 고의 또는 과실에 기한 것이 아님을 소명할 수 있습니다. 이 경우 당사는 회원의 소명 내용을 심사하여 타당하다고 판단하는 경우 정상적인 서비스를 이용할 수 있도록 합니다.<br> 4. 본 조 제1항에 의한 회원탈퇴 또는 제2항에 의한 회원자격상실이 확정되는 시점은 아래와 같습니다. <br>

                            <ol class="inside">
                                &nbsp;① 회원탈퇴 요청일 또는 회원자격상실 통보일<br> &nbsp;② 사망으로 인한 자격상실의 경우에는 회원 사망일<br>
                            </ol>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제7조 (회원정보 변경/관리)</div>
                        </h3>
                        <ol class="list">
                            <span style="font-weight:bold;"> 1. 회원의 주소, e-mail 및 전화번호 등 개인정보가 변경된 경우, 당사에 이를 알려주셔야 하며, 부정확한 정보로 인해 손해가 발생한 경우, 당사는 이에 대해 책임을 지지 않습니다.</span><br> 2. 회원 개인 신상에 변동(사망, 이혼 등의 경우)이 생겨도 적립된 마일리지 및 회원 혜택은 타인에게 양도되지 않습니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제 8조 (마일리지 적립 및 사용)</div>
                        </h3>
                        <ol class="list">
                            1. 당사 및 제휴가맹점에서 상품을 구입하거나 서비스를 이용하고 그에 따른 대금을 결제한 회원은 당사와 제휴가맹점이 고지한 바에 따라 마일리지를 부여받게 됩니다. (세부내용은 당사 홈페이지 안내에 따릅니다.)<br> 2. 당사 서비스 이용에 따라 당사가 직접 제공하는 마일리지 적립에 관한 이의는 서비스 이용일로부터 1년 이내에 제기되어야 하며, 제휴가맹점 이용에 따라 제휴가맹점이 제공하는 마일리지 적립에 관한 사항은 제휴가맹점별 이용 규정에 따릅니다.<br> 3. 당사와 제휴가맹점에서 적립된 마일리지는 당사와 제휴가맹점에서 정한 기준에 따라 합산하여 적립/사용할 수 있습니다. 또한 적립된마일리지는 금전적으로 환산하거나 타인에게 판매될 수 없습니다.<br> 4. 회원이 구매를 취소한 경우,당사는 해당 구매로 인해 적립 받은 마일리지를 환수할 수 있습니다,환수할 마일리지가 잔여 마일리지보다 적은 경우 마이너스(-) 처리할 수 있으며,회원이 이후 적립 시 마이너스(-)된 마일리지만큼 공제합니다.또한,마이너스(-) 회원의 경우 회원의 탈회와재가입이 제한될 수 있습니다.<br> 5. 당사는 거래에 오류가 발생하거나 마일리지가 잘못 적립된 경우 이를 임의로 정정할 수 있으며, 서비스를 부당하게 이용한 경우 당사는 회원 서비스 정지, 마일리지의 환수, 유상 서비스 이용요금에 상응하는 현금 배상 청구 및 필요한 법적 조치를 취할 수 있습니다.<br>
                            <!--  6. 마일리지의 세부 운영 방침은 당사가 홈페이지에 고지하는 핑거트립클럽 운영기준에 따릅니다.<br>  8조 6항7항 수정 20170619 by lhl- -->
                            6. 마일리지로 핑거트립 예약 취소료를 결제할 수 없습니다.<br> 7. 마일리지의 세부 운영 방침은 당사가 홈페이지에 고지하는 핑거트립클럽 운영기준에 따릅니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제9조(서비스의 부당한 이용)</div>
                        </h3>
                        <ol class="list">
                            서비스의 부당한 이용이란 아래를 의미합니다.<br> 1. 회원 본인인 실제 구매자나 여행자가 아님에도,제휴카드를 통한 요금의 대납,기타 다른 방법을 통해 마일리지를 적립하거나 할인등 혜택을 이용하는 경우를 말합니다.단,회원과 실제 구매자나 여행자의 관계가 직계존비속 및 배우자임을 소명한 경우는 제외합니다. <br> 2. 위 1항에도 불구하고,제휴가맹점 혹은 여행알선 종사자의 경우는 본인이 해당 상품의 여행자가 아님에도 제휴카드로 결제하여 마일리지적립등 고객 혜택을 이용하는 경우 부당한 이용으로 간주합니다. <br> 3. 회원이 본조1항 내지 2항으로 적립한 마일리지를 사용하거나,타 회원의 마일리지를 임의로 사용한 경우를 말합니다. <br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제10조(마일리지의 소멸)</div>
                        </h3>
                        <ol class="list">
                            <span style="font-weight:bold;">1. 마일리지는 적립일로부터 5년간 유효합니다.</span> 단, 특정 제휴가맹점의 이용으로 적립한 마일리지나 당사가 한시적 프로모션 행사로 제공한 마일리지의 경우, 별도의 유효기간이 적용될 수 있습니다.<br> 2. 본 약관 제6조 제1항에 정해진 방법으로 회원 탈퇴 시 회원탈퇴 요청일까지 적립된 마일리지는 사용이 불가하며, 회원탈퇴 요청일로부터 90일 이내에 재가입하지 않을 경우 자동으로 소멸됩니다.<br> 3. 본 약관 제6조에 따라 회원자격이 상실된 경우, 자격 상실일 현재까지 적립된 마일리지는 자동으로 소멸됩니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제11조 (마일리지의 환급)</div>
                        </h3>
                        <ol class="list">
                            마일리지의 잔액은 환급되지 않습니다. 단, 회원이 직접 구매한 마일리지는 회원이 요구할 경우, 환불 수수료등을 공제 한 잔액을 환급 받을 수 있습니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제12조 (접근매체의 관리)</div>
                        </h3>
                        <ol class="list">
                            1. 접근매체의 분실 혹은 노출시,회원은 즉각적으로 이를 당사에 통지하여야 하며,통지이전 발생한 사고에 대해서는 당사는 책임지지 않습니다.<br> 2. 회원은 접근매체를 사용함에 있어 이를 매매,대여,양도, 담보제공 하여서는 안됩니다.<br> 3. 회원은 접근매체의 누설 또는 노출하거나,이를 방치하는 행위를 하여서는 안되며,도용,위조나 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제13조(제휴가맹점의 이용)</div>
                        </h3>
                        <ol class="list">
                            1. 회원과 제휴가맹점간 계약조건은 당사와 무관합니다.<br> 2. 당사와 제휴가맹점간 체결된 프로그램은 계약 조건 혹은 제휴가맹점 사정에 따라 사전 통보 없이 변경되거나 중단될 수 있으며, 변경 사항 발생시, 홈페이지 등을 통해 안내해 드립니다.<br> 3. 회원이 핑거트립클럽 혜택을 제공받기 위해 제휴가맹점을 이용할 경우 해당 제휴가맹점의 규정에 따라야 하며, 제휴가맹점 이용과정에서 발생하는 회원의 피해는 당사가 책임을 지지 않습니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제14조(서비스의 종료)</div>
                        </h3>
                        <ol class="list">
                            1. 서비스를 종료하고자 할 경우, 당사는 서비스 종료일로부터 3개월 이전에 본 약관 제4조 제1항에 규정된 통지방법을 준용하여 회원에게 알려드립니다. <br> 2. 서비스 종료일 이후 회원은 당사와 제휴가맹점에서 마일리지 적립을 받지 못하며, 기 적립된 마일리지는 당사가 별도 지정하는 날까지 당사와 제휴가맹점에서 정한 기준에 따라 사용하여야 하며, 서비스 종료일까지 사용하지 않은 마일리지는 소멸됩니다.<br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제15조(광고게재 등)</div>
                        </h3>
                        당사는 회원에게 최상의 서비스를 제공하기 위해 상업용 광고를 홈페이지에 게재하거나, 회원께 SMS, E-mail, DM, TM 등을 통한 권유 및 소개할 수 있습니다. 단, 수신거부 의사를 표시한 회원에게는 SMS, E-mail, 우편물, TM등을 발송하지 않습니다.<br>

                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold"> 제16조(본 약정에서 정하지 않은 사항)</div>
                        </h3>
                        <ol class="list">
                            1. 본 약관에서 정하지 않은 사항과 본 약관의 해석은 관계법령 및 상관례에 따릅니다.<br> 2. 핑거트립클럽 서비스와 본 약관과 관련된 모든 분쟁은 서울중앙지방법원을 제1심 관할법원으로 합니다. <br>
                        </ol>
                        <br>
                        <h3>
                            <div style="font-size: 13px; font-weight: bold">[부칙]</div>
                        </h3>
                        1. 본 약관은 2010년 5월 1일 부터 시행합니다.<br> 2. 본 약관은 2015년 7월 15일부터 시행됩니다.<br> 3. 본 약관은 2015년 10월 5일부터 시행합니다.<br> 4. 본 약관은 2017년 6월 30일부터 시행합니다.<br>
                        <br><br>
                        <h2>
                            <div style="font-size: 13px; font-weight: bold">개인정보 수집.이용안내</div>
                        </h2><br>
                        <!-- 최수정대리 요청에 따라 20170928 by lhl수정 -->

                        핑거트립(이하 “당사”)는 서비스 제공을 위해 적법한 수단과 절차를 통하여 아래와 같이 개인정보를 수집합니다.<br><br> ① 개인정보 필수 항목<br> 1. 수집, 이용 목적<br> 가) 핑거트립클럽 서비스 제공 계약의 성립 및 유지, 종료를 위한 본인 식별 및 가입의사, 14세미만 회원 가입의 보호자 동의 확인, 회원에 대한 고지사항 전달 등<br> 나) 핑거트립클럽 서비스 제공을 위한 마일리지 적립, 조회 및 사용, 마일리지 정산, 혜택 제공, 회원카드 발급, 고객센터 운영, 불량회원 부정이용 방지 및 비인가 사용방지, 행사 기획/관리, 서비스 개발을 위한 연구조사, 물품의 배송등
                        <br> 2.필수 항목 <br> 이름, 법정생년월일, 성별, 이메일, 비밀번호, 휴대폰번호, 본인인증기관에서 제공하는 중복가입 확인정보(이하 CI), (만14세미만의 경우 보호자의 이름, 법정생년월일, 성별, 휴대전화번호, 관계, CI)<br><br>

                        ② 개인정보 선택 항목<br> 1. 수집, 이용 목적<br>
                        <span style="font-weight:bold;">핑거트립클럽 서비스, 핑거트립, 자회사, 제휴사의 상품, 혜택, 각종 이벤트 및 행사 관련 정보 안내</span><br> *자회사혜택은 핑거트립클럽 홈페이지(fingertrip.com)을 통해 확인 가능합니다.<br> 2. 선택 항목<br> 전화번호, 정보수신 여부 <span style="font-weight:bold;">(EM, SMS, TM, DM)</span>, 주소, 여권번호, 여권만료일, 생년월일, 결혼여부, 결혼기념일, 배우자 생일, 생년월일<br><br> ③ 서비스 이용시 생성 수집되는 항목과 수집방법<br> 1. 서비스이용 기록(이용시간, 이용제휴사 및 매장, 마일리지, 상품 혹은 서비스 구매 내역), 접속로그, 쿠키, 접 속 IP 정보, 결제기록 등 모바일 이용에 따른 디바이스 종류, 이통사 정보, 카드번호, OS종료 및 버전, 하드웨어 ID 등<br> 2. 개인정보 수집방법 : 홈페이지 및 모바일 어플리케이션 멤버십/마일리지 서비스 이용, 제휴사로부터의 제 공, 로그분석 프로그램,이벤트참여<br><br> ④ 개인정보의 보유 및 이용기간 <br> 1. 회원의 동의 하에 수집된 개인정보는 회원 탈회 혹은 자격상실 전까지 이용하며, 고객요구사항 처리 및 A/S 의 목적으로 탈회 혹은 자격상실 후 90일간 보유후 파기처리 됩니다.<br> 2. 단, 아래의 각호의 경우는 예외로 합니다.<br> 가) 별도의 보유기간을 미리 회원에게 고지하거나 명시하여, 개별적으로 회원의 동의를 얻은 경우<br> 나) 계약 철회 등에 관한 기록: 5년<br> 다) 대금결제 및 재화등의 공급에 관한기록 : 5년<br> 라) 회원의 불만 또는 분쟁 처리에 관한 기록: 3년<br> 3. 당사는서비스 최종이용 시점을 기산일로 하여 아래 보유기간 경과 후 회원의 개인정보를 별도 분리 저장/관리 또는 파기 할 수 있습니다.<br> 가) 보유기간: 마일리지 보유회원 5년 , 마일리지 미보유 회원 1년(별도 동의기간이 존재시,해당 기간을 적용)<br> 나) 서비스 이용 기준 : 온/오프라인 멤버십/마일리지 서비스 이용 및 서비스 이용을 위한 조회 및 제반 활동<br> 다) 유효기간 도래 통지 : 유효기간 만료 30일전까지 전자우편등으로 안내드립니다.<br> 라) 유효기간경과 이후에 회원이 동항 나)호의 서비스를 이용한 경우, 이를 재이용 요청으로 간주하여 정상이용 상태로 원복합니다.<br><br> ⑤ 동의거부 권리<br> 정보주체자는 ‘개인정보의 수집.이용’에 대한 동의를 거부할 수 있는 권리가 있습니다. 동의 거부시 회원 가입 및 서비스 이용이 제한 됩니다.<br><br>

                        <h2>
                            <div style="font-size: 13px; font-weight: bold">개인정보 제3자 제공안내 (핑거트립 회원 서비스 수행 목적)</div>
                        </h2><br> ① 당사는 법령에 근거가 있거나 정부의 관련 지침, 지시 등 예외적인 경우를 제외하고는 이용자의 사전 동의 없이 이용자의 개인정보를 본 지침상의 정보 이용 목적의 범위를 넘어 사용하거나 제3자에게(다른 개인이나 기업)에 제공하지 않습니다.<br><br> ② 마일리지 적립, 전환, 사용 및 회원 할인 및 기타 편의서비스 등을 제공하는 핑거트립 회원<sup>®</sup> 제휴사에는 해당 제휴서비스를 위한 최소한의 회원 개인정보가 제공됩니다. <br> (아래 업체의 경우는 회원가입시 제3자 제공에 동의한 경우 별도의 추가 동의 없이 개인정보를 제공할 수 있습니다.)<br><br>


                        <table id="Table1" class="tbDetailType11" cellspacing="0" cellpadding="0" width="100%" style="text-align:left;  border-top:1px solid #999999;border-bottom:1px solid #999999;border-left:2px solid #ffffff;border-right:2px solid #ffffff;">
                            <colgroup>
                                <col width="25%">
                                <col width="25%">
                                <col width="25%">
                                <col>
                            </colgroup>
                            <tbody>
                                <tr>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공받는자</th>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공받는 자의 이용 목적</th>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공하는 항목</th>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공받는 자의 보유.이용기간</th>
                                </tr>
                                <tr>
                                    <td><span onclick="javascript:goRegisterStep2_1Info();">마일리지 적립/사용/전환 업체 및, 서비스 제공 업체<sup>1)</sup></span></a></td>
                                    <td>멤버십 / 마일리지 서비스 제공을 위한 회원식별/마일리지 확인</td>
                                    <td>성명, 생년월일, 성별, 이메일, 휴대폰, 회원번호, 핑거트립마일리지 정보, 카드번호</td>
                                    <td>서비스 이용 완료 후 파기</td>
                                </tr>
                            </tbody>
                        </table>
                        <div align="right">1) 자세한 업체 목록은 핑거트립클럽 홈페이지(fingertrip.com)을 통해서 확인 가능하십니다.</div><br><br> ③ 동의거부 권리<br> 정보주체자는 개인정보의 ‘개인정보 제 3자 제공에 대한 동의’를 거부할 수 있는 권리가 있습니다.동의 거부 시 서비스 제공이 불가합니다.
                        <br><br>

                        <h2>
                            <div style="font-size: 13px; font-weight: bold">마케팅목적 제3자 제공안내</div>
                        </h2><br> ① 당사는 회원으로부터 수집한 개인정보를 명시된 목적 범위 내에서만 이용하며 회원의 동의 없이는 목적 이외로 사용하지 않습니다<br><br> ② 당사는 다양한 서비스 제공을 위해 회원가입시 ‘마케팅활용목적을 위한 개인정보 제3자 제공’에 동의한 회원의 경우 별도의 부가적인 서비스 정보와 혜택을 안내드릴수 있습니다.<br><br>


                        <table id="Table1" class="tbDetailType11" cellspacing="0" cellpadding="0" width="100%" style="text-align:left;  border-top:1px solid #999999;border-bottom:1px solid #999999;border-left:2px solid #ffffff;border-right:2px solid #ffffff;">
                            <colgroup>
                                <col width="28%">
                                <col>
                            </colgroup>
                            <tbody>
                                <tr>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공받는자</th>
                                    <td>국민카드(소속 모집인 포함) <br>신한카드(소속 모집인 포함)</td>
                                </tr>
                                <tr>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">이용 목적</th>
                                    <td>핑거트립클럽 제휴 신용카드의 안내 및 발급 권유, 텔레마케팅 이용 목적</td>
                                </tr>
                                <tr>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">제공되는 개인정보 항목</th>
                                    <td>회원번호, 이름, 생년월일, 성별, 휴대폰번호, 잔여마일리지</td>
                                </tr>
                                <tr>
                                    <th style="text-align:center; background-color:#f2f2f2; padding-left:0px;">보유기간</th>
                                    <td>제공받은 날부터 6개월 내 파기</td>
                                </tr>
                            </tbody>
                        </table>
                        <br><br> ③ 정보주체자는 ‘마케팅 활용 목적 개인정보 제공’을 거부할 수 있으며,거부 시 회원가입 및 서비스 이용에 대한 제한은 없습니다.<br><br>


                        개인정보 동의사항 변경일 : 2017년 10월 31일<br>
                    </dl>
                </div>
            </div>
        </div>

    </section>


<%@ include file="../inc/bottom.jsp"%>
